// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Címjegyzék";
"Str_FaxAddressBook"="Címjegyzék";

"Str_FaxSyncContacts_Sync"="A(z) %@ szinkronizációja.";
"Str_FaxSyncContacts_Complete"="A(z) %@ szinkronizációja befejezve";
"Str_FaxSyncContacts_Error_A"="Sikertelen szinkronizáció: %@.";
